<?php
get_header();
?>
<!-- CONTAIN_START -->
<section id="contain" class="school_margin_sop"> 	        
    <div class="school_block_shp">             
        <div class="container">
            <div class="row">
                <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12 school_block_in_shp">                    	                    	
                    <div class="school_middle_shp"> 
                        <div class="school_top_shp">
                            <div class="school_img_shp">
                                <img src="<?php echo get_stylesheet_directory_uri(); ?>/images/online_title_img5.png" alt=""/>
                            </div>
                            <div class="school_info_shp">
                                <div class="school_info_in_shp">
                                    <p><span>＜規約概要＞</span></p>
                                    <p>龍粋舎（以下「当スクール」といいます）は，龍粋社および、株式会社HOTZIPANGが運営・提供するサービスです。</p>
                                    <p>当スクールは、受講生（以下「受講生」といいます）に対し、当スクールのホームページにて定める料金をもって提供するものです。</p>
                                </div>
                                <div class="school_info_in_shp">
                                    <p><span>＜第一条：定義＞</span></p>
                                    <p>1　この約款で「龍粋舎プログラム契約」とは、当スクールのカリキュラムに基づき、世のため、人のために貢献できる人材を育成する為の霊能力指導や研修を行う契約をいいます。</p>
                                    <p>2　この約款で「入学日」とは、龍粋舎プログラム契約の内容のうちその霊能力指導や研修の一部が当スクールから受講生へ提供された日を指し、当スクール指定の入学申込書（以下、「申込書」といいます）の入学日欄に記載します。</p>
                                    <p>3　入学規約（以下「本規約」といいます）は，本サービスをご利用になる受講生と当スクールとの間の一切の関係につき適用いたします。</p>
                                </div>
                                <div class="school_info_in_shp">
                                    <p><span>＜第二条：受講の申し込み・契約の成立＞</span></p>
                                    <p>１　契約を申込まれる受講生は申込書に必要事項を記入のうえ当スクールに提出して頂き、所定の授業料（「学費」の合計額、または分割の支払額）を当スクール指定の方法にて入金頂きます。分割での支払いに関してはお問い合わせください。</p>
                                    <p>２　契約は、当スクールが契約の締結を承諾し、前項の授業料を受領した時に成立します。前項の授業料は、学費として受講生が本学に支払う金銭の全部または一部に充当します。</p>
                                    <p>３　本学は、第2項の規定に関わらず、書面による特約をもって申込金の支払いを受けることなく契約の申込を受けることがあります。この場合、契約の成立時期は申込書に記載します。</p>
                                    <p>４   入学契約が締結された後の自己都合による契約破棄はいかなる理由をもってしても認められません。</p>
                                    <p>５　在学中にカリキュラムの変更、受講料の改定が行われた場合も入学時の契約内容が適用されます。</p>
                                </div>
                                <div class="school_info_in_shp">
                                    <p><span>＜第三条：入学拒否事由＞</span></p>
                                    <p>本学は、龍粋舎プログラム契約の入学申込があった場合において、次に定める事由の一つあるいは複数が認められる場合は、入学をお断りする場合があります。</p>
                                    <p>1　受講生が未成年者である等の理由により、龍粋舎プログラム契約の申込について法定代理人(三親等以内の親族)の同意が必要な場合に、その同意がない場合。</p>
                                    <p>2　当スクールが受講生に対して保証人を要求した場合に、保証人がいない場合。</p>
                                    <p>3　受講生が希望する学期の定員に受入可能枠や手続期間に余裕がない等、客観的に龍粋舎プログラムが認められる可能性がないことが明らかな場合。</p>
                                    <p>4　受講生の過去の既往症又は現在の心身の健康状態が龍粋舎プログラム参加に不適切であると当スクールが認めた場合。</p>
                                    <p>5　受講者の学力および就業経験等が、龍粋舎プログラム参加に適した条件に明らかに備わっていないと当スクールが認めた場合。</p>
                                    <p>6　受講生の申込を承諾することで龍粋舎プログラムのスムーズな運営に支障をきたす恐れがあると当スクールが判断した場合。</p>
                                    <p>7　受講生の申込を承諾することが、龍粋舎プログラムの目的、参加学校の趣旨等に照らし、ふさわしくないと当スクールが判断した場合。</p>
                                    <p>8　受講生が暴力団、暴力団構成員、準構成員、暴力団関係企業、総会屋、その他の反社会勢力(以下、「反社会的勢力」といいます)　であると認められる場合、または反社会的勢力であったと認められる場合。</p>
                                </div>
                                <div class="school_info_in_shp">
                                    <p><span>＜第四条：龍粋舎プログラム料金に含まれるもの＞</span></p>
                                    <p>学費に含まれているものは下記の通りです。</p>
                                    <p>(1)授業料</p>
                                    <p>(2)(1)に付随するコンテンツ利用料</p>
                                    <p>(3)その他当スクールが学費に含まれていると明示的に通知又は告知する関連サービス</p>
                                    <p>これ以外については当スクールがその費用を負担する旨を受講生に対して，明示的に通知又は告知をしない限り，全て受講生の負担となります</p>
                                </div>
                                <div class="school_info_in_shp">
                                    <p><span>＜第五条：受講生サービス、利用料金及び支払方法＞</span></p>
                                    <p>1　当スクールは，主にオンライン上での講義や，電子メール及び郵送等を用いて本サービスを提供いたします。</p>
                                    <p>2　受講生は，当スクールに対し，本サービスの利用料金として，当スクールが定める料金体系及び支払方法により，定められた料金及び消費税を支払うものとします。</p>
                                    <p>3　本サービスの利用料金及び消費税は当スクール指定日までに全額を当学院指定の金融機関口座に対し，お支払いいただくものとします。</p>
                                </div>
                                <div class="school_info_in_shp">
                                    <p><span>＜第六条：当スクールによる解除＞</span></p>
                                    <p>1　受講者が次の各号の一に該当する場合、当スクールは催告のうえ、この約款に基づく龍粋舎プログラム契約を解除することができるものとします。</p>
                                    <p>一　受講生から指定の期日までに必要な書類の送付がなされない場合。</p>
                                    <p>二　受講生から指定の期日までに必要な費用の支払いがなされない場合。</p>
                                    <p>三　受講生が当スクールに届け出た受講生に関する情報に、虚偽あるいは重大な遺漏があることが判明した場合。</p>
                                    <p>四　受講生にこの契約に違反する事由がある場合。</p>
                                    <p>五　その他、当スクールにおいて解約が適当であると認めた場合。</p>
                                    <p>2　受講生の違反事由により、当スクールがこの契約を解除した場合も、解除時点までに支払われた学費、あるいはその時点までに支払い義務が生じている学費、についての返却はされないものとする。</p>
                                </div>
                                <div class="school_info_in_shp">
                                    <p><span>＜第七条：解約・返金について＞</span></p>
                                    <p>何らかのご都合により受講が不可能となった場合、納入された入学金、及び受講料（以下のルールに則り、お申込者に対し返金、徴収いたします。</p>
                                    <p>受講生は、以下に定めるキャンセル料をお支払い頂くことにより、書面 なく、この契約を解除することができるものとします。</p>
                                    <p>一　受講生が、破産、私的整理又はこれに類する破産手続の申立を行い、又はその申立を受けた場合。</p>
                                    <p>二　受講生が死亡、所在不明、又は1カ月以上にわたり連絡不能となった場合。</p>
                                    <p>三　受講生が契約を維持しがたい不信行為に及んだ場合。</p>
                                    <p>四　受講生が暴力団、暴力団構成員、準構成員、暴力団関係企業、総会屋、その他の反社会的勢力であると認められる場合、または反社会的勢力であったと認められる場合</p>
                                    <p>五　受講生自ら又は第三者を利用して、当スクールもしくは他の受講生に対し、詐術、暴力的行為、又は脅迫的言辞を用いる等をした場合。</p>
                                    <p>六　当スクールもしくは他の受講生に対して、受講生自身が反社会勢力である旨を伝え、又は、自身の関係者が反社会勢力である旨を示した場合。</p>
                                    <p>七　受講生が自ら又は第三者を利用して、当スクールもしくは他の受講生の名誉や信用等を毀損し、又は毀損する恐れのある行為をした場合。</p>
                                    <p>八　受講生が自ら又は第三者を利用して、当スクールの業務を妨害した場合、又は妨害する恐れのある場合。</p>
                                    <p>九　その他当スクールがやむをえない事由があると認めた場合。</p>
                                    <p>2　上述の違反事由により、当スクールがこの契約を解除した場合も、解除時点までに支払われた学費、あるいはその時点までに支払い義務が生じている学費、についての返却はされないものとする。</p>
                                    <p>　  また、本条により本契約を解除した場合には、等スクールは受講生に対し、一切の損害賠償義務を負担しないこととする。</p>
                                </div>
                                <div class="school_info_in_shp">
                                    <p><span>＜第九条：本学の責に帰すべき事由による契約解除＞</span></p>
                                    <p>1　受講生は、当スクールの故意又は重大な過失により、龍粋舎プログラム契約の目的が達せられなくなった場合は、それ以降の龍粋舎プログラム契約を解除することができます。</p>
                                    <p>2　前項の規定に基づいて、当該龍粋舎プログラム契約が解約された場合は、それ以降に発生する学費について、受講生の支払い義務は発生しないものとする。</p>
                                </div>
                                <div class="school_info_in_shp">
                                    <p>＜第十条：免責事項＞</p>
                                    <p>1　当スクールは、次の各号の一に該当する事項およびその事項によって受講生に生じた損害については責任を負いません。</p>
                                    <p>一　受講生の主観的事由に基づき、龍粋舎プログラムに参加しない場合。</p>
                                    <p>二　当スクールが管理できない事由により、予定していた授業が法令、公序良俗、慣例に違反したことにより授業が遅延または中止された場合。</p>
                                    <p>三　各種交通機関のスケジュールの変更、改正、その他の事由により、日程、その他の龍粋舎プログラム内容が変更された場合。</p>
                                    <p>四　天災、地変、戦争、暴動、ストライキ、クーデター、内戦、その他当スクールの管理できない事由により、日程、その他の龍粋舎プログラム内容が変更された場合。</p>
                                    <p>2　当スクールは前項に定める他、いかなる原因であれ人または物に対する損失、損害、損傷に対し、責任を負いません。ただし、法令によりこの排除を超えて明示的に定められる責任についてはこの限りではありません。</p>
                                    <p>３　次の各号の一に該当する事項の正確性・完全性・有用性について本学は何らの保証をするものではなく、これに基づき受講生が受けた損害について当スクールは一切責任を負いかねますのでご了承ください。</p>
                                    <p>一　講師および補助者が提供する数字、景況判断、予測、意見、助言、診断等の情報</p>
                                    <p>二　教科書及び参考資料に含まれる数値、景況判断、予測、意見、助言、診断等の情報</p>
                                    <p>四　前各号の情報には、個人の氏名、役職及び略歴、団体の名称及び活動内容、住所、電話番号、ファクシミリ番</p>
                                    <p>号、ＵＲＬ、電子メールアドレスを含む。</p>
                                </div>
                                <div class="school_info_in_shp">
                                    <p><span>＜第十一条：受講の制限＞</span></p>
                                    <p>1　次の各号に該当し、事務局の指導に従わない場合は、即刻退席もしくは退学頂きます。</p>
                                    <p>一　授業の進行を妨害したり、他の受講生に迷惑になるような行為をした場合</p>
                                    <p>二　承諾なしに売り込み・勧誘等、自己の宣伝および営利目的の場として利用した場合</p>
                                    <p>三　承諾なしに組織・団体の勧誘の場として利用した場合</p>
                                    <p>四　講義の内容を収録および龍粋舎プログラムをコピーした場合</p>
                                    <p>五　承諾なしに学生以外に龍粋舎プログラムを貸与または譲渡した場合、または媒体を問わず複製した場合</p>
                                    <p>六　当スクールの運営・経営を著しく阻害する可能性がある活動をした場合</p>
                                    <p>七　その他、当スクールの品位を著しく傷付けた場合</p>
                                    <p>2　龍粋舎の組織名を使用して対外的にメッセージを発信する際には、事務局に運営に承諾を得るようにしてください。</p>
                                    <p>3　1項の退学処分となった場合、授業料の返還は一切行わないものとします。</p>
                                </div>
                                <div class="school_info_in_shp">
                                    <p><span>＜第十二条：コンテンツ・著作権利用における守秘義務＞</span></p>
                                    <p>受講生は、次の各号を遵守し、トラブルの防止に協力して頂くこととなります。</p>
                                    <p>1　龍粋舎プログラム・教材・音源・動画、および授業で知り得た内容についての情報に関して、入学期間中の有無に関わらず受講生以外に公に、または営利目的で伝えることを禁じます。</p>
                                    <p>2　龍粋舎プログラム・教材・配布資料等の無断転用・複製、授業での写真撮影、録音、録画等は当スクールに事前に許可を得ているもの以外一切禁じます。</p>
                                    <p>3　課題提出物等は学習目的にて他の受講生に公開する場合はあります。特別なノウハウ、営業上の秘密事項については、法的保護等各自の責任にてご対応ください。当スクールは一切の責任を負いかねますのでご了承ください。</p>
                                </div>
                                <div class="school_info_in_shp">
                                    <p><span>＜第十三条：個人情報の取扱＞</span></p>
                                    <p>1　当スクールは、受講生本人の同意なしに、受講生から頂いた個人情報を受講生との間での連絡の為に利用させて頂くほか、就業経験の確認等授業進行の参考にする以外では利用いたしません。</p>
                                    <p>2　「個人情報について」および「個人情報取扱管理者」等は、当スクールのウェブサイトに詳細を明記しておりますので、一度ご覧ください。</p>
                                </div>
                                <div class="school_info_in_shp">
                                    <p><span>＜第十四条：一般義務＞</span></p>
                                    <p>受講生は、次の各号を遵守し、龍粋舎プログラムの円滑な運営に協力して頂くこととなります。</p>
                                    <p>1　法令、公序良俗、慣例に違反するような行為を行わないこと。</p>
                                    <p>2　当スクールの各種規則に従って行動すること。</p>
                                </div>
                                <div class="school_info_in_shp">
                                    <p><span>＜第十五条：その他＞</span></p>
                                    <p>・授業は知人の見学、代理人の受講はできません。</p>
                                    <p>・講師の都合により、代理講師による授業や講座内容・授業日時等を変更する場合があります。</p>
                                </div>
                            </div>
                        </div>
                    </div>                                               
                    <div class="clearfix"></div>
                </div>
            </div>
        </div>            
        <div class="clearfix"></div>
    </div>                                                                                     
</section>
<!-- CONTAIN_END -->
<!-- FOOTER_START --> 
<footer id="footer" class="footer_change_sop footer_change_hp">
    <div class="container">
        <div class="row">
            <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12 footer_in_hp">
                <div class="footer_middle_hp">
                    <div class="footer_top_hp">
                        <div class="footer_boxes_hp">
                            <div class="footer_box_hp">
                                <div class="footer_img_hp">
                                    <a href="https://www.youtube.com/@ryusuisya"> 
                                        <img src="<?php echo get_stylesheet_directory_uri(); ?>/images/footer_img.png" alt="" />
                                    </a>
                                </div>
                                <div class="footer_img_hp">
                                    <a href="https://twitter.com/ryusuisya"> 
                                        <img src="<?php echo get_stylesheet_directory_uri(); ?>/images/footer_img2.png" alt="" />
                                    </a>
                                </div>                                                          
                            </div>
                            <div class="footer_btns_hp">                                                                                   
                                <div class="footer_btn_hp">
                                    <a href="#">
                                        <div class="footer_btn_in_hp">
                                            Tenkawa Ryuichi
                                        </div>
                                        <div class="footer_btn_img_hp">
                                            <img src="<?php echo get_stylesheet_directory_uri(); ?>/images/btn_img.png" alt="" />
                                        </div>
                                    </a>
                                </div>
                                <div class="footer_btn_hp">
                                    <a href="#">
                                        <div class="footer_btn_in_hp">
                                            Sakamoto Canon
                                        </div>
                                        <div class="footer_btn_img_hp">
                                            <img src="<?php echo get_stylesheet_directory_uri(); ?>/images/btn_img.png" alt="" />
                                        </div>
                                    </a>
                                </div>
                            </div>                            
                        </div>  
                        <div class="footer_copyright_sop">                                                                                   
                            ©️All rights reserved.
                        </div>                           
                    </div>
                    <div class="clearfix"></div>
                </div>
                <div class="clearfix"></div>
            </div>
        </div>
    </div>
    <div class="clearfix"></div>
</footer>
<!-- FOOTER_END -->
<?php
get_footer();
