<?php
get_header();
?>
<!-- CONTAIN_START -->
<main>
    <div class="instead_head disf_sp"></div>
    <section class="pg_fv">
        <div class="pgfv_back">
            <img class="pgfv_bg" src="<?php echo get_stylesheet_directory_uri(); ?>/images/pg_privacy.jpg">
        </div>
        <div class="pgfv_front">
            <div class="pgfv_text">
                <h1 class="pani4 js-split">PRIVACY POLICY</h1>
                <h2>プライバシーポリシー</h2>
            </div>
        </div>
    </section>
    <div class="fv_zig">
        <div class="zig_deco">
            <div class="zdeco_shape">
                <div class="zdeco_origin">
                    <div class="zdeco_lmask1">
                        <div class="zdeco_limg1"></div>
                    </div>
                    <div class="zdeco_lmask2">
                        <div class="zdeco_limg2"></div>
                    </div>
                    <div class="zdeco_rmask1">
                        <div class="zdeco_rimg1"></div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <section class="privacy_block">
        <p>
            ​株式会社寺田冷機（以下「当法人」といいます。）は、個人情報の重要性を認識し、個人情報保護に関する法律に基づき、個人情報の適切な保護に関する取組方針を制定し、公表致します。<br>
            <br>
            <b>1.　取組方針について</b><br>
            当法人は、個人情報の適切な保護と利用に関し、関連法令に加えて、本方針に定めた事項を遵守し、皆様の個人情報の適切な保護と利用に努めるとともに、情報化の進展に適切に対応する為、当法人における個人情報保護の管理体制およびその取組について、継続的な改善に努めます。<br>
            <br>
            <b>2.　個人情報の利用目的について</b><br>
            個人情報の利用目的について<br>
            当法人では、あらかじめ皆様ご本人の同意を得た場合および法令等に定める場合を除き、皆様から直接または間接に取得した個人情報を、以下の利用目的およびその他の方法であらかじめ公表した利用目的、または取得後速やかに皆様ご本人へ通知、公表する利用目的の達成に必要な範囲内において利用致します。<br>
            （１） サービスまたはそれらに関する情報のご案内のため<br>
            （２） その他皆様と契約を履行する上で必要な役務の提供<br>
            （３） 社員・職員・その他の従業員の採用選考および採用後の人事管理<br>
            <br>
            <b>3.　個人情報の適正な取得について</b><br>
            当法人では、皆様の個人情報を取得させていただく場合は、利用目的をできる限り特定するとともに、適正かつ適法な手段により、皆様の個人情報を取得致します。<br>
            <br>
            <b>4.　個人情報の第三者提供について</b><br>
            当法人は、法令等に定める場合を除き、予めご本人の同意を得ることなく、皆様の個人情報を第三者に提供することは致しません。<br>
            <br>
            <b>5.　安全管理措置について</b><br>
            当法人は、皆様の個人情報に関し、情報の紛失・改ざんおよび漏洩の防止のため、適切な安全管理措置を実施致します。また、皆様の個人情報を取り扱う職員に対し、個人情報保護の重要性について教育を行うとともに、皆様の個人情報を委託する場合には、委託先を適切に監督致します。<br>
            <br>
            <b>7.　登録個人情報の開示について</b><br>
            当法人は、利用者（本人に限る。本項において以下同じ）から当法人の保有する個人情報の開示を求められたときは、利用者に対し、遅滞なくこれを開示します。但し、開示することにより次のいずれかに該当する場合は、その全部又は一部を開示しないこともあり、開示しない決定をした場合には、その旨を遅滞なく通知します。<br>
            <br>
            （１）利用者又は第三者の生命、身体、財産その他の権利利益を害するおそれがある場合<br>
            （２）当法人の業務の適正な実施に著しい支障を及ぼすおそれがある場合<br>
            （３）その他法令に違反することとなる場合<br>
            <br>
            <b>8.　保有個人データの訂正等</b><br>
            利用者は、当法人の保有する個人情報が誤った情報である場合には、当法人に対し当該個人情報の訂正、追加又は削除（以下「訂正等」といいます。）を請求することができます。当該請求を受けた場合、当法人は遅滞なく必要な調査を行い、その結果前項の請求に理由があると判断した場合には、遅滞なく当該個人情報の訂正等を行います。当法人は、訂正等の実施・不実施について判断した場合には、遅滞なく、利用者ご本人に対してご連絡いたします。<br>
            <br>
            <b>9.　個人情報の利用停止等</b><br>
            利用者は、当法人に対し、当法人の保有する個人データの利用の停止、消去又は第三者提供の停止（以下「利用停止等」といいます。）を請求することができます。<br>
            当法人は、当該請求を受けた場合には、遅滞なく必要な調査を行い、その結果前項の請求に理由があると判断した場合には、当該個人データの利用停止等を行うものとします。但し、個人情報の利用停止等に多額の費用を要する場合その他利用停止等を行うことが困難な場合であって、利用者の権利利益を保護するために必要なこれに代わるべき措置をとれる場合は、この代替策を講じます。当法人は、利用停止等の実施・不実施について判断した場合には、遅滞なく、利用者ご本人に対してご連絡いたします。<br>
            <br>
            <b>10.　Cookie情報について</b><br>
            当法人のウェブサイトには、「Cookie」（最初にサイトを閲覧した際に利用者のコンピュター上に残される小さなテキストファイル）を使用しているサイトがあります。Webブラウザの多くはCookieを受け取ったことを認識し、ユーザーがCookieの使用を許可するか禁止するかを設定できるようになっています。自分が使用しているブラウザがこの機能を持っているかどうか不明な場合は、ソフトウェア製造元または、インターネット・プロバイダーにお問い合わせください。 Cookieは主に利用者のオンライン上の活動を向上させるために利用され、許可を得ていない限り特定の利用者のナビゲーション・パターンを追跡するなどの目的には使用しません。利用者がニュースや記事などの情報を閲覧、またはダウンロードする目的でサイトを訪れた場合に、当法人が収集する情報の大部分は統計専用のもの（利用者がアクセスしているドメイン、サイトにアクセスした日時、直前にアクセスしていたウェブサイト等）であり、個人を特定できるものではありません。当法人はこのような訪問者数や訪問者のサイトの利用状況に関する集合的な情報を、サイトが利用者にとってより使いやすく魅力的なものになるように役立てています。<br>
            <br>
            <b>11.　その他</b><br>
            当法人は、当法人が保有する個人情報に関して適用される法令、規範を遵守するとともに、当法人の公表した取組方針を適宜見直し改善致します。<br>
            <br>
            <b>12.　お問合せ</b><br>
            当法人は、個人情報等の取扱いに関するお問合せに対し、適切に対応いたします。<br>
            当法人における個人情報に関するお問い合わせご相談に関しては、下記の窓口にご連絡下さい。<br>
            <br>
            〒292-0834　千葉県木更津市潮見4-3-5<br>
            Tel：0438-36-6126<br>
            2023年9月1日制定株式会社寺田冷機<br>
            代表取締役　寺田刀互<br>
        </p>
    </section>
    <div class="zig_deco pinpos">
        <div class="zdeco_shape">
            <div class="zdeco3_origin">
                <div class="zdeco3_lmask1">
                    <div class="zdeco3_limg1"></div>
                </div>
                <div class="zdeco3_rmask1">
                    <div class="zdeco3_rimg1"></div>
                </div>
                <div class="zdeco3_rmask2">
                    <div class="zdeco3_rimg2"></div>
                </div>
            </div>
        </div>
    </div>
    <section class="com_contact">
        <div class="rbotitle_ani pinpos">
            <div class="rbotitle_ani1">
                <div class="comtact_title">
                    <h3>Contact Us</h3>
                </div>        
            </div>
        </div>
        <div class="hx2"></div>
        <p class="js_opac">寺田冷機へのお問い合わせはこちらから</p>
        <div class="hx5"></div>
        <div class="comtact_btn js_opac">
            <a href="#" class="com_btn">
                <span>問い合わせフォーム</span><img src="<?php echo get_stylesheet_directory_uri(); ?>/images/combtn_arrow1.png" alt="">
            </a>
        </div>
    </section>
    <div class="zig_deco pinpos">
        <div class="zdeco_shape">
            <div class="zdeco2_origin">
                <div class="zdeco2_lmask1">
                    <div class="zdeco2_limg1"></div>
                </div>
                <div class="zdeco2_lmask2">
                    <div class="zdeco2_limg2"></div>
                </div>
                <div class="zdeco2_rmask1">
                    <div class="zdeco2_rimg1"></div>
                </div>
            </div>
        </div>
    </div>
</main>
<!-- CONTAIN_END -->
<?php
get_footer();
