<?php
get_header();
?>
<!-- CONTAIN_START -->
<section id="contain">
    <div class="instead_head"></div>
    <!-- <div class="pg_fv">
        <div class="pgfv_title">
            <h1>
                <span>【毛髪再生】メセル発毛HCR法への</span><br>
                よくあるご質問
            </h1>
        </div>
    </div> -->
    <div class="pg_fv X_2">
        <div class="cwidth10">
            <div class="pgfv_title">
                <h1>
                    個人情報保護方針及び<br class="disb_sp">サイトポリシー
                </h1>
            </div>
        </div>
    </div>
    <div class="hx6"></div>
    <div class="cwidth10">
        <div class="privacy_blog">
            <div class="pg_p">
                <p>株式会社日本ナチュラルエイジングケア研究所及びメセル発毛HCR法・美顔FCR法提供店舗は、お客様のプライバシーに係わる個人情報を保護することに細心の注意を払い取り組みます。</p>
                <p>メセル発毛HCR法・美顔FCR法において、お客様ご自身の判断により個人情報をご提供いただく場合がございますが、その情報は必要最小限の情報とし、その他の情報のご提供につきましてはお客様の判断を尊重いたします。</p>
                <div class="hx6"></div>
                <p>
                <p><b>1.個人情報の収集および利用目的について</b></p>
                <p>株式会社日本ナチュラルエイジングケア研究所及びメセル発毛HCR法・美顔FCR法提供店舗では依頼者・相談者をはじめとする個人情報を取得する場合、利用目的を明示し、適正かつ公正な手段によって行ないます。</p>
                <p>事件処理その他の業務遂行を目的とする情報管理・収集、書面等の発送及び連絡の為</p>
                <p>ご相談、お問い合わせに関する回答の為</p>
                <br>
                <p><b>2.個人情報の安全管理・保管</b></p>
                <p>株式会社日本ナチュラルエイジングケア研究所及びメセル発毛HCR法・美顔FCR法提供店舗は、ご提供いただいた個人情報を正確にデータ処理し、株式会社メセルアンチエイジング研究所及びメセル発毛HCR法・美顔FCR法提供店舗が保有する個人情報の安全性を確保するため、適切な保護・安全対策を実施し、個人情報の紛失、破壊、改ざん、漏えいの防止に努めます。</p>
                <br>
                <p><b>3.個人情報の提供</b></p>
                <p>個人情報について、お客様ご本人の同意を得ずに日本ナチュラルエイジングケア研究所が第三者に提供することは、以下の場合を除き、原則いたしません。</p>
                <p>法令に基づく場合</p>
                <p>人の生命、身体又は財産の保護のために必要がある場合</p>
                <p>国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合</p>
                <p>業務の遂行に係り、官公署へ書類を提出する場合。</p>
                <p>広告等のための分析を行う場合。</p>
                <br>
                <p><b>4.個人情報の開示･利用停止・消去について</b></p>
                <p>個人情報の情報主体であるご本人が自己の個人情報について、開示、訂正、利用停止、消去等の要求をなされた場合は、適切な方法により、ご本人であることの確認を経た上で、法令または業務上拒否することが認められた場合を除き速やかに対応致します。</p>
                <br>
                <p><b>5.個人情報保護方針の改定</b></p>
                <p>株式会社日本ナチュラルエイジングケア研究所及びメセル発毛HCR法・美顔FCR法提供店舗では、社会情勢の変化、技術の進歩、諸環境の変化等に応じ、事前の予告なくプライバシーポリシーを変更することがあります。</p>
                <br>
                <p><b>6.著作権</b></p>
                <p>本メセル発毛HCR法・美顔FCR法ウェブサイトのコンテンツ(文章、写真、画像、データ、イメージ、グラフィックス、など)及びこれらの配置・編集および構造などについての著作権は株式会社 日本ナチュラルエイジングケア研究所に帰属しておりますので、これらの無断使用（Webサイトの全部あるいは一部の複製、送信、放送、出版、頒布、掲示、譲渡、貸与、翻訳、翻案、使用許諾、再利用等を含む）、転載、変更、改ざん、商業的利用はご遠慮ください。</p>
                <br>
                <p><b>7.免責事項</b></p>
                <p>本メセル発毛HCR法・美顔FCR法ウェブサイトに掲載されている情報には万全を期していますが、法律の改正その他の原因により日本ナチュラルエイジングケア研究所の情報を利用することによって生じた損害に対して一切の責任（間接損害・特別損害・結果的損害及び付随的損害）を負うものではありません。情報の利用に関しましては全て最終自己責任で行って頂くようお願いします。</p>
            </div>
        </div>
    </div>
    <div class="hx10">
</section>
<!-- CONTAIN_END -->
<?php get_template_part('template-parts/footcontact'); ?>
<?php
get_footer();
