<?php
get_header();
?>
<!-- CONTAIN_START -->
<section id="contain">    	        
    <div class="banner_block_tp pxt_subpg">
        <div class="banner_back_tp">
            <img src="<?php echo get_stylesheet_directory_uri(); ?>/images/banner_4.png">
        </div>
        <div class="banner_front_tp">
            <div class="banner_block_hp">  	        
                <div class="container">
                    <div class="row">
                        <div class="col banner_block_in_dp">                    	
                            <div class="banner_middle_dp"> 
                                <div class="banner_title_dp">
                                    Privacy Policy & TOS
                                </div>
                                <div class="banner_info_lop">
                                    個人情報保護方針・利用規約
                                </div>
                            </div>                                               
                            <div class="clearfix"></div>
                        </div>
                    </div>
                </div>            
                <div class="clearfix"></div>
            </div>
        </div>
    </div>
    <div class="privacy_block_lp">             
        <div class="container">
            <div class="row">
                <div class="col layer_block_in_lp">                  	
                    <div class="layer_middle_lp"> 
                        <div class="privacy_content">
                            <h2>個人情報保護法に基づく公表事項</h2>
                            <p>株式会社ホワイトナイト（以下「当社」）は、「個人情報の保護に関する法律」（以下「法」という）に基づき、以下の事項を「公表」いたします。</p>
                            <p><br></p>
                            <h3>個人情報の利用目的の公表に関する事項</h3>
                            <p>お客様が当社ホームページを利用する際に提供された個人情報は、当社プライバシー・ポリシーに従って管理されます。当社の保有の個人データの利用目的は次のとおりです。</p>
                            <table class="privacy_table">
                                <tbody>
                                    <tr><th>類型</th><th>利用目的</th></tr>
                                    <tr><td>顧客情報全般</td><td>商品の配送、ダイレクトメールなどの発送、アンケート調査、連絡業務、情報提供、クーポンなど</td></tr>
                                    <tr><td>懸賞等応募者情報</td><td>応募者への連絡、商品の発送、情報提供、クーポンなど</td></tr>
                                    <tr><td>団体、イベント情報</td><td>開催日時の連絡、情報提供、クーポンなど</td></tr>
                                    <tr><td>メールアドレス</td><td>情報提供、クーポンなど</td></tr>
                                </tbody>
                            </table>
                            <p><br></p>
                            <h3>行動計画</h3>
                            <p>当社は、お客様およびその他の本人より取得させていただいた個人データを適切に管理し、あらかじめお客様およびその他の本人の同意を得ることなく第三者に提供することはありません。ただし、次の場合は除きます。</p>
                            <p>・法令に基づく指導があった場合</p>
                            <p>・国の機関もしくは地方公共団体またはその委託を受けた者が、法令の定める事務を遂行することに対して協力する必要がある場合であり、同時に本人の同意を得ることにより当該事務の遂行に支障を及ぼす可能性があるとき。</p>
                            <p>・人の生命や身体または保護のために必要がある場合、または財産の保護が必要な場合で、同時に本人の同意を得ることが困難であるとき。</p>
                            <p>・公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、同時に本人の同意を得ることが困難であるとき。</p>
                            <p><br></p>
							<h3>開示等の求めに応じる手続・苦情の受付窓口</h3>
                            <p>当社では、保有個人データの本人またはその代理人からの開示・内容の訂正、追加、削除・利用の停止、消去、第三者への提供の停止の求めに対応させていただきます。</p>
                            <p>株式会社ホワイトナイト</p>
                            <p>住所：東京都中央区銀座7丁13番6号 サガミビル2階</p>
                            <p>電話：03-4455-3762</p>
                            <p><br></p>
							<p><br></p>
							<h3>サイト利用規約</h3>
                            <p>この利用規約（以下、「本規約」といいます。）は、株式会社ホワイトナイト（以下、「当社」といいます。）がこのウェブサイト上、またはこのウェブサイトを経由して提供するオンラインショップ（以下、「本サービス」といいます。）の利用条件を定めるものです。ユーザーの皆さま（以下、「ユーザー」といいます。）には、本規約に従って、本サービスをご利用いただきます。</p>
							<h5>第1条（適用）</h5>
							<p>本規約は、ユーザーと当社との間の本サービスの利用に関わる一切の関係に適用されるものとします。
当社は本サービスに関し、本規約のほか、ご利用にあたってのルール等、各種の定め（以下,「個別規定」といいます。）をすることがあります。これら個別規定はその名称のいかんに関わらず、本規約の一部を構成するものとします。
本規約の定めが前項の個別規定の定めと矛盾する場合には、個別規定において特段の定めなき限り、個別規定の定めが優先されるものとします。</p>
							<p><br></p>
							<h5>第2条（売買契約）</h5>
							<p>本サービスにおいては、ユーザーが当社に対して購入の申し込みをし、これに対して当社が当該申し込みを承諾した旨の通知をすることによって売買契約が成立するものとします。なお、当該商品の所有権は、当社が商品を配送業者に引き渡したときに、ユーザーに移転するものとします。<br>
当社は、ユーザーが以下のいずれかの事由に該当する場合には、当該ユーザーに事前に通知することなく、前項の売買契約を解除することができるものとします。<br>
・ユーザーが本規約に違反した場合<br>
・届け先不明や長期の不在のため商品の配送が完了しない場合<br>
・その他当社とユーザーの信頼関係が損なわれたと認める場合<br>
本サービスに関する決済方法、配送方法、購入の申し込みのキャンセル方法、または返品方法等については、別途当社が定める方法によります。</p>
							<p><br></p>
							<h5>第3条（知的財産権）</h5>
							<p>本サービスによって提供される商品写真その他のコンテンツ（以下「コンテンツ」といいます）の著作権又はその他の知的所有権は、当社及びコンテンツ提供者などの正当な権利者に帰属し、ユーザーはこれらを無断で複製、転載、改変、その他の二次利用をすることはできません。</p>
							<p><br></p>
							<h5>第4条（禁止事項）</h5>
							<p>ユーザーは、本サービスの利用にあたり、以下の行為をしてはならないものとします。<br>

・法令または公序良俗に違反する行為<br>
・犯罪行為に関連する行為<br>
・本サービスに含まれる著作権、商標権その他の知的財産権を侵害する行為<br>
・当社のサーバーまたはネットワークの機能を破壊したり、妨害したりする行為<br>
・本サービスによって得られた情報を商業的に利用する行為<br>
・当社のサービスの運営を妨害するおそれのある行為<br>
・不正アクセスをし、またはこれを試みる行為<br>
・他のユーザーに関する個人情報等を収集または蓄積する行為<br>
・他のユーザーに成りすます行為<br>
・当社のサービスに関連して、反社会的勢力に対して直接または間接に利益を供与する行為<br>
・その他、当社が不適切と判断する行為</p>
							<p><br></p>
							<h5>第5条（本サービスの提供の停止等）</h5>
							<p>当社は、以下のいずれかの事由があると判断した場合、ユーザーに事前に通知することなく本サービスの全部または一部の提供を停止または中断することができるものとします。<br>

・本サービスにかかるコンピュータシステムの保守点検または更新を行う場合<br>
・地震、落雷、火災、停電または天災などの不可抗力により、本サービスの提供が困難となった場合<br>
・コンピュータまたは通信回線等が事故により停止した場合<br>
・その他、当社が本サービスの提供が困難と判断した場合<br>
・当社は、本サービスの提供の停止または中断により、ユーザーまたは第三者が被ったいかなる不利益または損害について、理由を問わず一切の責任を負わないものとします。</p>
							<p><br></p>
							<h5>第6条（利用制限および登録抹消）</h5>
							<p>当社は、以下のいずれかに該当する場合には、事前の通知なく、ユーザーに対して、本サービスの全部もしくは一部の利用を制限し、またはユーザーとしての登録を抹消することができるものとします。<br>

・本規約のいずれかの条項に違反した場合<br>
・登録事項に虚偽の事実があることが判明した場合<br>
・決済手段として当該ユーザーが届け出たクレジットカードが利用停止となった場合<br>
・料金等の支払債務の不履行があった場合<br>
・当社からの連絡に対し、一定期間返答がない場合<br>
・本サービスについて、最終の利用から一定期間利用がない場合<br>
・その他、当社が本サービスの利用を適当でないと判断した場合<br>
・当社は、本条に基づき当社が行った行為によりユーザーに生じた損害について、一切の責任を負いません。
</p>
							<p><br></p>
							<h5>第7条（保証の否認および免責事項）</h5>
							<p>当社は、本サービスに事実上または法律上の瑕疵（安全性、信頼性、正確性、完全性、有効性、特定の目的への適合性、セキュリティなどに関する欠陥、エラーやバグ、権利侵害などを含みます。）がないことを保証するものではありません。
当社は、本サービスによってユーザーに生じたあらゆる損害について、一切の責任を負いません。ただし、本サービスに関する当社とユーザーとの間の契約（本規約を含みます。）が消費者契約法に定める消費者契約となる場合,この免責規定は適用されませんが、この場合であっても、当社は、当社の過失（重過失を除きます。）による債務不履行または不法行為によりユーザーに生じた損害のうち特別な事情から生じた損害（当社またはユーザーが損害発生につき予見し、または予見し得た場合を含みます。）について一切の責任を負いません。
当社は、本サービスに関して、ユーザーと他のユーザーまたは第三者との間において生じた取引、連絡または紛争等について一切責任を負いません。</p>
							<p><br></p>
							<h5>第8条（サービス内容の変更等）</h5>
							<p>当社は、ユーザーに通知することなく、本サービスの内容を変更しまたは本サービスの提供を中止することができるものとし、これによってユーザーに生じた損害について一切の責任を負いません。</p>
							<p><br></p>
							<h5>第9条（利用規約の変更）</h5>
							<p>当社は、必要と判断した場合には、ユーザーに通知することなくいつでも本規約を変更することができるものとします。なお、本規約の変更後、本サービスの利用を開始した場合には、当該ユーザーは変更後の規約に同意したものとみなします。</p>
							<p><br></p>
							<h5>第10条（個人情報の取扱い）</h5>
							<p>当社は、本サービスの利用によって取得する個人情報については、当社「プライバシーポリシー」に従い適切に取り扱うものとします。</p>
							<p><br></p>
							<h5>第11条（通知または連絡）</h5>
							<p>ユーザーと当社との間の通知または連絡は、当社の定める方法によって行うものとします。当社は、ユーザーから、当社が別途定める方式に従った変更届け出がない限り、現在登録されている連絡先が有効なものとみなして当該連絡先へ通知または連絡を行い、これらは、発信時にユーザーへ到達したものとみなします。</p>
							<p><br></p>
							<h5>第12条（準拠法・裁判管轄）</h5>
							<p>本規約の解釈にあたっては、日本法を準拠法とします。なお、本サービスに関しては、国際物品売買契約に関する国際連合条約の適用を排除するものとします。
本サービスに関して紛争が生じた場合には、当社の本店所在地を管轄する裁判所を専属的合意管轄裁判所とします。</p>
							<p><br></p>
							<p><br></p>
							<p>以上</p>
							
                        </div>
                    </div>                                               
                    <div class="clearfix"></div>
                </div>
            </div>
        </div>            
        <div class="clearfix"></div>
    </div>   
</section>
<!-- CONTAIN_END -->
<?php
get_footer();
